@extends('layouts.base')

@section('title', ': О нас')

@section('body')

<div class="container">
    <h1>О нас</h1>
    <p>
        <span>CARShop</span> - интернет-магазин автомобильных запчастей и товаров для Вашего авто.
        Мы молодая амбициозная команда, профессионалы своего дела.
    </p>
    <p>
        Каждый клиент получает персонального менеджера, который поможет на всех этапах приобретения товара с нашего сайта.
        А также ответит на любые вопросы касаемых нашей деятельности.
        Индивидуальный подход к каждому клиенту
    </p>
</div>

@endsection
