@extends('layouts.base')

@section('title', ': Контакты')

@section('body')

    <div class="container">
        <h1>Контакты</h1>
        <p>

        </p>
        <h1>Обратная связь</h1>
        <p>
            Если у Вас оствлись вопросы, вы можете связаться с нами по телефону или написать нам на почту.
        </p>
        <h1>Наши реквизиты:</h1>
        <p>
            ИП «Сергей Александрович Коваленко»<br>
            ОГРН: 1175165461365413246<br>
            ИНН: 502922123464216<br>
            КПП: 5021325641321<br>
            Расчетный счет: 40702811651324654561326549<br>
            Банк: ПАО Сбербанк<br>
            Корреспондентский счет: 30101810164123400000979469<br>
            БИК: 0445254651698<br>
            Юридический адрес: 000000, Самарская область, г.Тольятти<br>
        </p>
   </div>

@endsection
